Dlubal.RFEM5.FeMeshSolidsSettings
FE mesh solids settings

Dlubal.RFEM5.FeMeshSolidsSettings.RefinementCloseNodes
Refinement of FE mesh on solids containing close nodes

Dlubal.RFEM5.FeMeshSolidsSettings.MaxElements
Maximum number of elements